Repository: kemp144/AudioDrop
Catalog: AudioDrop/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# status.showInFinder.hint
source: Reveals the saved recording in Finder
ar: يكشف التسجيل المحفوظ في Finder
ca: Mostra l'enregistrament desat al Finder
cs: Zobrazí uloženou nahrávku ve Finderu
da: Viser den gemte optagelse i Finder
de: Zeigt die gespeicherte Aufnahme im Finder
el: Εμφανίζει την αποθηκευμένη εγγραφή στο Finder
es_es: Muestra la grabación guardada en Finder
fi: Näyttää tallennetun äänitteen Finderissa
fr: Affiche l’enregistrement enregistré dans le Finder
he: מציג את ההקלטה השמורה ב-Finder
hi: सहेजी गई रिकॉर्डिंग को Finder में दिखाता है
hr: Prikazuje spremljenu snimku u Finderu
hu: Megjeleníti a mentett felvételt a Finderben
id: Menampilkan rekaman yang disimpan di Finder
it: Mostra la registrazione salvata nel Finder
ja: 保存した録音を Finder で表示します
ko: 저장된 녹음을 Finder에 표시합니다
ms: Menunjukkan rakaman yang disimpan dalam Finder
nb: Viser det lagrede opptaket i Finder
nl: Toont de opgeslagen opname in Finder
pl: Pokazuje zapisane nagranie w Finderze
pt_br: Mostra a gravação salva no Finder
pt_pt: Mostra a gravação guardada no Finder
ro: Arată înregistrarea salvată în Finder
ru: Показывает сохранённую запись в Finder
sk: Zobrazí uloženú nahrávku vo Finderi
sv: Visar den sparade inspelningen i Finder
th: แสดงไฟล์บันทึกที่บันทึกแล้วใน Finder
tr: Kaydedilen kaydı Finder'da gösterir
uk: Показує збережений запис у Finder
vi: Hiển thị bản ghi đã lưu trong Finder
zh_hans: 在 Finder 中显示已保存的录音
zh_hant: 在 Finder 中顯示已儲存的錄音

# status.stopping
source: Stopping…
ar: جارٍ الإيقاف…
ca: S'està aturant…
cs: Zastavování…
da: Stopper…
de: Wird beendet…
el: Διακοπή…
es_es: Deteniendo…
fi: Pysäytetään…
fr: Arrêt…
he: עוצר…
hi: रोका जा रहा है…
hr: Zaustavljanje…
hu: Leállítás…
id: Menghentikan…
it: Arresto…
ja: 停止中…
ko: 중지 중…
ms: Menghentikan…
nb: Stopper…
nl: Stoppen…
pl: Zatrzymywanie…
pt_br: Parando…
pt_pt: A parar…
ro: Se oprește…
ru: Остановка…
sk: Zastavovanie…
sv: Stoppar…
th: กำลังหยุด…
tr: Durduruluyor…
uk: Зупинка…
vi: Đang dừng…
zh_hans: 正在停止…
zh_hant: 正在停止…

source: System Audio
ar: صوت النظام
ca: Àudio del sistema
cs: Systémový zvuk
da: Systemlyd
el: Ήχος συστήματος
es_es: Audio del sistema
fi: Järjestelmän ääni
fr: Audio du système
he: שמע המערכת
hi: सिस्टम ऑडियो
hr: Zvuk sustava
hu: Rendszerhang
id: Audio sistem
it: Audio di sistema
ja: システムオーディオ
ko: 시스템 오디오
ms: Audio sistem
nb: Systemlyd
nl: Systeemaudio
pl: Dźwięk systemowy
pt_br: Áudio do sistema
pt_pt: Áudio do sistema
ro: Sunet de sistem
ru: Системный звук
sk: Systémový zvuk
sv: Systemljud
th: เสียงระบบ
tr: Sistem sesi
uk: Системний звук
vi: Âm thanh hệ thống
zh_hans: 系统音频
zh_hant: 系統音訊
